"DebugTestNotification" = "测试通知";
"ClippingAddedToInboxNotification" = "添加到收件箱的剪辑";
"QuickEntryAddedToInboxNotification" = "已添加快速输入";
"AutomaticBackupCreatedNotification" = "已创建自动备份";
"ItemAvailableNotification" = "可用";
"ItemDueSoonNotification" = "即将截止";
"ItemOverdueNotification" = "过期";
"SyncSucceededNotification" = "同步成功";
"SyncFailedNotification" = "同步失败";